/**
 * 
 * ============================================================================
 * 声明：北京旺族互联网科技有限公司版权所有
 * ----------------------------------------------------------------------------
 * Official Website: http://www.jiazuww.com
 * ----------------------------------------------------------------------------
 * Copyright: © 2012 JiaZuWW All Rights Reserved.
 * ----------------------------------------------------------------------------
 * @version: 1.0
 * ----------------------------------------------------------------------------
 * @author: Architect.bian
 * ----------------------------------------------------------------------------
 * Create at: 2012-8-21 上午8:08:03
 * ============================================================================
 */
package com.jiazu.web.platform.dao;

import com.jiazu.web.base.dao.BaseDao;
import com.jiazu.web.platform.entity.Sacrifice;

/**
 * @author Architect.bian
 *
 */
public interface SacrificeDao extends BaseDao<Sacrifice> {

}
