/**
 * 定义全局常量
 * ============================================================================
 * 声明：北京旺族互联网科技有限公司版权所有
 * ----------------------------------------------------------------------------
 * Official Website: http://www.jiazuww.com
 * ----------------------------------------------------------------------------
 * Copyright: © 2012 JiaZuWW All Rights Reserved.
 * ----------------------------------------------------------------------------
 * @version: 1.0
 * ----------------------------------------------------------------------------
 * @author: Architect.bian
 * ----------------------------------------------------------------------------
 * Create at: 2012-8-4 下午4:55:57
 * ============================================================================
 */
package com.jiazu.global.constants;

/**
 * @author Architect.bian
 *
 */
public abstract class BaseConstant {
	public static final String ID = "id";
	public static final String OID = "oid";
	public static final String UID = "uid";
}
