/**
 * mysql数据库的字典
 * ============================================================================
 * 声明：北京旺族互联网科技有限公司版权所有
 * ----------------------------------------------------------------------------
 * Official Website: http://www.jiazuww.com
 * ----------------------------------------------------------------------------
 * Copyright: © 2012 JiaZuWW All Rights Reserved.
 * ----------------------------------------------------------------------------
 * @version: 1.0
 * ----------------------------------------------------------------------------
 * @author: Architect.bian
 * ----------------------------------------------------------------------------
 * Create at: 2012-8-18 下午9:20:44
 * ============================================================================
 */
package com.jiazu.global.constants;

/**
 * @author Architect.bian
 *
 */
public class DBMysqlConstant extends BaseConstant {
	
	public static final String ASC = "asc";
	public static final String DESC = "desc";
	
}
