/**
 * 
 * ============================================================================
 * 声明：北京旺族互联网科技有限公司版权所有
 * ----------------------------------------------------------------------------
 * Official Website: http://www.jiazuww.com
 * ----------------------------------------------------------------------------
 * Copyright: © 2012 JiaZuWW All Rights Reserved.
 * ----------------------------------------------------------------------------
 * @version: 1.0
 * ----------------------------------------------------------------------------
 * @author: Architect.bian
 * ----------------------------------------------------------------------------
 * Create at: 2012-8-16 上午7:03:06
 * ============================================================================
 */
package com.jiazu.global.constants;

/**
 * @author Architect.bian
 *
 */
public class SessConstant {
	public static final String SID = "sid";
	public static final String USER = "user";
	public static final String CAPTCHA = "captcha";
}
