/**
 * 
 * ============================================================================
 * 声明：北京旺族互联网科技有限公司版权所有
 * ----------------------------------------------------------------------------
 * Official Website: http://www.jiazuww.com
 * ----------------------------------------------------------------------------
 * Copyright: © 2012 JiaZuWW All Rights Reserved.
 * ----------------------------------------------------------------------------
 * @version: 1.0
 * ----------------------------------------------------------------------------
 * @author: Architect.bian
 * ----------------------------------------------------------------------------
 * Create at: 2012-9-1 上午10:01:17
 * ============================================================================
 */
package com.jiazu.global.constants;

/**
 * @author Architect.bian
 *
 */
public class ValidConstant extends BaseConstant {

	public static final String VALID = "valid";
	public static final String VALID_MSG_SPLITTER = "&nbsp;";

}
